complete/buddy_data/奇秀-主播房间-20160913193944-20160913193945800

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 19:39:44]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[113975]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[皇家招主播Q群497898209]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[51649]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[525]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[7]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[13]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[505]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[洋气~静静听歌]]></vipnickname><vipuserid><![CDATA[1282047651]]></vipuserid><top_name><![CDATA[洋气~静静听歌]]></top_name><top_money><![CDATA[200000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[骚爺-是秀儿-一个人的]]></vipnickname><vipuserid><![CDATA[2324717392]]></vipuserid><top_name><![CDATA[骚爺-是秀儿-一个人的]]></top_name><top_money><![CDATA[100000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[安绣-一个人]]></vipnickname><vipuserid><![CDATA[2389971528]]></vipuserid><top_name><![CDATA[安绣-一个人]]></top_name><top_money><![CDATA[69900]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[ღ你的男神影子呀ღ]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[ღ你的男神影子呀ღ]]></top_name><top_money><![CDATA[10350]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[奇迹?男人的好]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[奇迹?男人的好]]></top_name><top_money><![CDATA[10000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[星※星宝]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[星※星宝]]></top_name><top_money><![CDATA[5420]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[齹薆]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[齹薆]]></top_name><top_money><![CDATA[3300]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[................?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[................?]]></top_name><top_money><![CDATA[3140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[吃肉@威猛妞]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[吃肉@威猛妞]]></top_name><top_money><![CDATA[1980]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[过客﹌～]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[过客﹌～]]></top_name><top_money><![CDATA[990]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小打小闹 ㄨ]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小打小闹 ㄨ]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[掌柜家、小忆]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[掌柜家、小忆]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[奇秀一过客2]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[奇秀一过客2]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 